{
  "posts": [
    {
      "title": "Global Omnium  lanza su infraestructura de datos espaciales AXIS IDE",
      "imgThumb": "./images/noticia1.jpg",
      "fullContent": "<p>Axis IDE está diseñado para su utilización en <a href='#'>navegadores web.</a></p><p>AXIS IDE también cuenta con su propia aplicación de mapas, nada más  abrirse se pueden incluir en ella datos geoespaciales de cualquier origen y visualizar los datos geoespaciales producidos por Global Omnium.</p><p>Entre sus principales características también encontramos la posibilidad de búsquedas de la información y un amplio catálogo de datos geoespaciales. Además, también se pueden usar los datos publicados en AXIS IDE desde cualquier aplicación que permita la carga de este tipo de datos </p><p>La APP está disponible desde hoy para todos los usuarios del Global Omnium. Para su difusión se han elaborado manuales y documentos explicativos descargables desde la propia aplicación para que los usuarios se descarguen y así puedan acceder a la información. </p><p>En cuanto al contenido, las secciones que se ofrecen son: un mapa interactivo, catálogo de datos, datos de interés para desarrollares de mapas, información sobre normativa. </p><p>Por otra parte, la aplicación no sólo tiene como destinatarios a los usuario de Global Omnium los usuarios de ayuntamientos, diputaciones y organismos públicos  podrá acceder a los datos. </p>",
      "shortContent": "<p>Axis IDE está diseñado para su utilización en navegadores web. AXIS IDE también cuenta con su propia aplicación de mapas, nada más  abrirse se pueden incluir en ella datos geoespaciales de cualquier origen y visualizar los datos geoespaciales producidos por Global Omnium.</p>",
      "scrollHook":"noticia1",
      "readMore": {
        "buttonText": "Leer más"
      
      }
    },
    {
      "title": "Entrevista con el responsable de la nueva Infraestructura de datos espaciales de Global Omnium.",
      "imgThumb": "./images/noticia2.jpg",
      "fullContent": "<p>El responsable del área de Geomática ha presentado la aplicación AXIS IDE diseñada por el Departamento de informática de Global Omnium. La nueva herramienta informática se concibe espacialmente para unificar la información geoespacial de todo global  Omnium. </p><p>César Pallás ha precisado las dos motivaciones principales para el diseño de esta aplicación: mejorar el servicio de distribución, coordinación de los datos geoespaciales; y disponer de un medio normalizado donde se puedan mostrar donde se pueda mostrar esa información de una manera homogénea. El responsable de departamento de Geomática ha descrito la realidad de los diversos departamentos que hasta ahora carecían de estas funcionalidades, con AXIS IDE se compensas esas carencias permitiendo  democratizando el dato geoespacial por igual en todos los departamentos De Global Omnium. </p>De momento la plataforma se mostrará dentro de global Omnium, paulatinamente, se extenderá a organismos públicos, ayuntamientos y diputación que estén interesados en su uso. A partir de la primera versión que irá, paulatinamente, enriqueciéndose con nuevas utilidades “como puede ser la recolección de mapas antiguos dentro de Global Omnium y desarrollando un comparador histórico de mapas·. La primera versión responde a la necesidad de estableces un lugar único donde los datos geoespaciales estén almacenados.</p>",
      "shortContent": "<p>El responsable del área de Geomática ha presentado la aplicación AXIS IDE diseñada por el Departamento de informática de Global Omnium.</p>",
      "scrollHook":"noticia2",
      "readMore": {
        "buttonText": "Leer más"
       
      }
    },
    {
      "title": "Jornadas formativas sobre la nueva aplicación  AXIS IDE de Global Omnium.",
      "imgThumb": "./images/noticia3.jpg",
      "fullContent": "<p>La semana pasada técnicos de Global Omnium, realizaron campañas informativas sobre la nueva aplicación Axis IDE.</p><p>De esta forma, un equipo de técnicos a través de charlas en los distintos puestos de trabajo de Global Omnium, informaron de los beneficios que reporta utilizar la aplicación.</p><p>Estas jornadas se han realizado con la idea es incentivar a los trabajadores de Global Omnium para que vean la facilidad de uso y las ventajas de tener la información compartida y así, al generar en los distintos departamentos información geoespacial, se decidan a compartirla la pongan a disposición de otros.</p><p>Cuantas más contribuciones se hagan más rico será el conjunto de datos geoespaciales de Global Omnium, que en definitiva es lo que todo el mundo queremos. </p><p>En las próximas semanas se realizarán más jornadas divulgativas. Se publicarán las fechas y lugares en breve.</p>",
      "shortContent": "<p>La semana pasada técnicos de Global Omnium, realizaron campañas informativas sobre la nueva aplicación Axis IDE.</p>",
      "scrollHook":"noticia3",
      "readMore": {
        "buttonText": "Leer más"
      }
    }
  ]
}
